title = "Восточная вершина горы Чатыр-Даг Ангар-Бурун зимой.";
prefix = "angar-burun/vojy_narod_ru_0";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = new Array(
	"129","149","220","226","252","259","261","262","285","289","296","312");
name_all = new Array(
	"129","147","149","220","226","252","259","261","262","285","289","296","312");
numInRowMax = 4;
bottomText = "Я не нашел точного перевода сочетания Ангар-Бурун. Ангар у монголов — «щель, трещина, расщелина». Бурун — «мыс» в переводе с крымскотатарского. Поэтому возьму на себя смелость перевести Ангар-Бурун как Ущельный Мыс. Это название логично, ведь его высота 1453 метра над уровнем моря, а прямо от него на восток обрываются отвесные стены ущелья Холодный Кулуар, а за ним - мене крутой но более глубокий Ангарский перевал (Ангар-Богаз) - 752 метра.<br>"
	+ "На юго-запад от вершины простирается холмистое узкое верхнее плато Чатырдага. Восновном состоит из карста - скальных пород, образовавшихся из осадочных известковых отложений дна моря. Под действием давления и температуры породы обрели твёрдость. <br>"
	+ "Позже образовавшаяся таким образом плита была в результате сдвига вытолкнута из глубины на высоту около полутора километров. Южные склоны Чатырдага и есть край самой большой ступеньки куэст Крымских гор - Главной Гряды Крымских гор.<br>"
	+ "Климат очень жёсткий с сильными суточными и сезонными перепадами температур. Часто дуют сильные ветра. Влажные и тёплые воздушные массы с южного Чёрного моря здесь встречаются с холодными континентальными северными ветрами. В результате образуются облака, часто укрывающие верх Чатыр-Дага. Летом солнечно и очень жарко. Зимой холодно и часто туманно, всё покрываются намерзаниями льда. Получается сказочный затейливый рисунок изморози и снега.";
homePage = "Novogodnie_Prazdniki_v_gorakh_Kryma.htm#Novogodnie_Prazdniki_v_gorakh_Kryma";
homePageTitle = "Новогодние праздники в горах Крыма";