title = "Чатыр-Даг яйла ( Нижнее плато Шатёр-Горы ) зимой.";
prefix = "chatyr-dag-jajjla/vojy_narod_ru_";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = new Array(
	"2321","3914","3943"
	,"3952","3955","3958","3959","0301"
	,"2261","2287","2306","2313","2317"
	,"3938","4011","4012"
	,"4092","4093","4095","4097","4101","4560");
name_all = new Array(
		"2307","2321","3914","3943"
		,"3952","3955","3958","3959","0301"
		,"2261","2287","2306","2313","2317"
		,"2318","3977","3938","4011","4012"
		,"4092","4093","4095","4097","4101","4553","4560");
bottomText = "Высота плато около 1 километра над уровнем моря.<br>"
	+ "Восновном состоит из карста - скальных пород, образовавшихся из осадочных известковых отложений дна моря. Под действием давления и температуры породы обрели твёрдость. <br>"
	+ "Позже образовавшаяся таким образом плита была в результате сдвига вытолкнута из глубины на высоту около километра. Постепенно более мягкие породы причудливо разрушается эррозией с образованием карстовых щелей, полостей, гротов и пещер. Сверху плодородная чёрная почва, покрытая густой невысокой травой и стелящимися породами можжевельника. В карстовых воронках растёт буковый лес. <br>"
	+ "Климат очень суровый с сильными суточными и сезонными перепадами температур. Часто дует сильный ветер. Летом солнечно и очень жарко. Зимой холодно и часто туманно, всё покрываются намерзаниями льда. Получается сказочный затейливый рисунок изморози.";
homePage = "Novogodnie_Prazdniki_v_gorakh_Kryma.htm#Novogodnie_Prazdniki_v_gorakh_Kryma";
homePageTitle = "Новогодние праздники в горах Крыма";