title = "Пещера Гугерджин-Хосар на Чатыр-Даг яйле (шахта Голубиный Колодец на нижнем плато Шатёр-Горы).";
prefix = "gugerjin/vojy_narod_ru_";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
var name_best = new Array(
	"3946","4566","4567","4573","4576","4579","4581"
	,"4588","4591","4594","4596","4601","4603","4608","4618"
	,"4631","4632","4633","4642","4645","4647","4648","4651","4657"
	,"4667","4669","4672","4674","4675");
var name_all = new Array(
	"3946","4561","4566","4567","4573","4576","4579","4580","4581","4582"
	,"4588","4591","4594","4596","4601","4603","4608","4613","4618","4629"
	,"4631","4632","4633","4642","4645","4647","4648","4651","4657","4661"
	,"4667","4669","4670","4672","4674","4675","4678");
numInRowMax = 5;
bottomText = "Единственный зал шахты Гугерджин богато украшен довольно хорошо сохранившимися натеками, разделяющими его на несколько камер. Поверхность сталактитов часто покрыта влажным известняковым тестом. Великолепный зал шахты Гугерджин стал известен сравнительно недавно, после провала кровли над одним из куполов.<br>"
	+ "Пещера доступна только путём вертикального спуска по верёвке на глубину 22 метра. Поэтому прекрасно сохранились окаменелости на стенах.<br>"
	+ "Зал пещеры вытянут вертикально и сужается вверх к светящейся в центре шахте. В пещере не покидает ощущение, что ты находишься в огромном подземном храме.";
homePage = "Novogodnie_Prazdniki_v_gorakh_Kryma.htm#Novogodnie_Prazdniki_v_gorakh_Kryma";
homePageTitle = "Новогодние праздники в горах Крыма";