title = "Цикламен Кузнецова на северных склонах хребта Кубалач. 10 февраля 2013 года";
prefix = "krym-cyclamen-kuznetzovii/IMG_36";
//path2 = "http://vojy.narod.ru/";
//pathImages = path2 + 'images/';
name_best = new Array(
		"43","42","68","69","22");
name_all = new Array(
		"43","42","68","69","22");
numInRowMax = 6;
numInRowMin = 4;
bottomText = "Искали сегодня<br>"
	+ '<A title="Цикламен Кузнецова" href="http://uk.wikipedia.org/wiki/%D0%A6%D0%B8%D0%BA%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD_%D0%9A%D1%83%D0%B7%D0%BD%D0%B5%D1%86%D0%BE%D0%B2%D0%B0" target=_BLANK>Цикламен Кузнецова</A><br>'
	+ "Где-то полдня.<br>"
	+ "Красивый он, честное слово!<br>"
	+ "<br>"
	+ "Первых розовых цветочков<br>"
	+ "немного<br>"
	+ "Нашли на краю леса<br>"
	+ "у села Сенного.<br>"
	+ "<br>"
	+ "Они такие<br>"
	+ "Как комнатные в горшках,<br>"
	+ "Но только маленькие<br>"
	+ "И не во всех местах,<br>"
	+ "<br>"
	+ "А лишь на севере<br>"
	+ "Гряды Кубалач невысокой<br>"
	+ "и больше внизу -<br>"
	+ "Зимы ведь не вышли сроки.<br>"
	+ "<br>"
	+ "Потом спустились к Тополёвке,<br>"
	+ "ранее Топлы селу,<br>"
	+ "стенам церкви Сурб-Саргис<br>"
	+ "и Топловскому монастырю.";