title = "Поход по юго-западному Крыму летом 2010 года: Бахчисарай Челтер Эски-Кэрмэн Мангуп Бечку Богатое Ущелье Ялпах-Кая Узунджа Инжир Айя Балаклава Фиолент Херсонес.";
prefix = "link-summer-2010/HikeTravel.info_0";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = [
	 '3808','3809','3810',"3814","3819","3822","3824"
	,"3828","3830","3831","3834","3835","3838","3839","3840"
	,"3842","3846","3849","3850","3851","3853","3854"
	,"3856","3857","3858","3863","3868","3871"
	,"3872","3874","3876","3877","3878","3881","3883"
	,"3885","3886","3888","3889","3893","3894","3895"
	,"3896","3897","3899","3901","3902","3904","3905","3906"
	,"3908","3909","3910","3911","3912","3915","3916","3917"
	,"3919","3920","3921","3923","3926","3930"
	,"3935","3939","3940","3942"
	,"3944","3947","3949","3952","3953","3954","3956"
	,"3957","3959","3961","3962","3968","3969"
	,"3977","3980","3993","3997","4000","4002"
	,"4004","4007","4012","4015","4016","4017"
	,"4020","4022","4024","4026","4027","4029","4030"
	,"4031","4033","4036","4041"
	,"4046","4048","4050","4052","4054","4055","4057"
	,"4060","4061","4062","4068","4069","4072","4073"
	,"4075","4079","4081","4082","4085","4086","4087"
	,"4091","4093","4095","4097","4100","4101","4103"
	,"4105","4107","4109","4116","4117"
	,"4121","4122","4123","4124","4125","4126","4127","4128","4129"
	,"4133","4138","4139","4143","4145","4148","4152"
	,"4153","4155","4160","4161","4165","4169"
	,"4171","4177","4178","4179","4180","4182"
	,"4184","4185","4187","4188","4191","4194","4197"
	,"4200","4205","4206","4207","4211"
	,"4212","4213","4216","4218","4219","4222"
	,"4223","4227","4231","4234","4237"
	,"4240","4241","4244","4245","4246","4248","4252"
	,"4254","4256","4260","4262","4266"
	,"4268","4271","4274","4276","4286","4287"
	,"4290","4291","4292","4294","4299","4301","4303"
	,"4306","4307","4310","4312","4314","4316"
	,"4317","4336","4339","4340","4344"
	,"4349","4351","4353","4355","4357","4358","4361","4362","4363"
	,"4364","4367","4368","4371","4373","4389"
	,"4393","4394","4397","4401","4403","4404"
	,"4406","4410","4416","4419","4421","4422"
	,"4426","4427","4433","4435","4438"
	,"4443","4444","4448","4449","4452","4457","4458"
	,"4461","4463","4464","4466","4467","4468","4471","4477"
	,"4480","4481","4488","4493","4496","4497"
	,"4503","4504","4506","4511"
	];
name_all = new Array(
	 "3803","3807","3808","3809","3810","3811","3814","3815","3819","3822","3824"
	,"3825","3828","3830","3831","3832","3834","3835","3837","3838","3839","3840"
	,"3841","3842","3846","3847","3848","3849","3850","3851","3852","3853","3854"
	,"3856","3857","3858","3859","3860","3861","3863","3865","3868","3869","3871"
	,"3872","3873","3874","3875","3876","3877","3878","3880","3881","3882","3883"
	,"3885","3886","3887","3888","3889","3890","3891","3892","3893","3894","3895"
	,"3896","3897","3898","3899","3900","3901","3902","3903","3904","3905","3906"
	,"3907","3908","3909","3910","3911","3912","3913","3914","3915","3916","3917"
	,"3918","3919","3920","3921","3922","3923","3924","3926","3928","3929","3930"
	,"3931","3932","3933","3934","3935","3937","3939","3940","3941","3942","3943"
	,"3944","3946","3947","3948","3949","3950","3952","3953","3954","3955","3956"
	,"3957","3958","3959","3960","3961","3962","3966","3968","3969","3973","3975"
	,"3976","3977","3980","3987","3992","3993","3996","3997","3998","4000","4002"
	,"4003","4004","4007","4011","4012","4013","4014","4015","4016","4017","4019"
	,"4020","4021","4022","4023","4024","4025","4026","4027","4028","4029","4030"
	,"4031","4032","4033","4035","4036","4037","4038","4039","4040","4041","4045"
	,"4046","4047","4048","4049","4050","4052","4053","4054","4055","4056","4057"
	,"4059","4060","4061","4062","4063","4064","4068","4069","4070","4072","4073"
	,"4074","4075","4076","4079","4081","4082","4083","4085","4086","4087","4089"
	,"4090","4091","4093","4095","4097","4098","4099","4100","4101","4102","4103"
	,"4104","4105","4106","4107","4109","4115","4116","4117","4118","4119","4120"
	,"4121","4122","4123","4124","4125","4126","4127","4128","4129","4130","4131"
	,"4133","4137","4138","4139","4143","4145","4146","4147","4148","4149","4152"
	,"4153","4155","4156","4157","4159","4160","4161","4163","4165","4168","4169"
	,"4170","4171","4172","4174","4175","4177","4178","4179","4180","4181","4182"
	,"4183","4184","4185","4186","4187","4188","4190","4191","4194","4195","4197"
	,"4199","4200","4203","4204","4205","4206","4207","4208","4209","4210","4211"
	,"4212","4213","4214","4215","4216","4217","4218","4219","4220","4221","4222"
	,"4223","4226","4227","4228","4230","4231","4233","4234","4235","4236","4237"
	,"4238","4239","4240","4241","4244","4245","4246","4248","4251","4252","4253"
	,"4254","4256","4257","4258","4260","4262","4263","4264","4265","4266","4267"
	,"4268","4271","4273","4274","4276","4283","4285","4286","4287","4288","4289"
	,"4290","4291","4292","4293","4294","4297","4298","4299","4301","4302","4303"
	,"4305","4306","4307","4309","4310","4311","4312","4313","4314","4315","4316"
	,"4317","4327","4330","4336","4337","4339","4340","4341","4342","4343","4344"
	,"4347","4349","4350","4351","4353","4355","4357","4358","4361","4362","4363"
	,"4364","4366","4367","4368","4370","4371","4373","4381","4387","4389","4390"
	,"4391","4393","4394","4395","4396","4397","4399","4400","4401","4403","4404"
	,"4406","4407","4409","4410","4414","4416","4417","4419","4420","4421","4422"
	,"4425","4426","4427","4429","4431","4433","4434","4435","4437","4438","4442"
	,"4443","4444","4447","4448","4449","4451","4452","4453","4455","4457","4458"
	,"4461","4463","4464","4466","4467","4468","4470","4471","4472","4477","4479"
	,"4480","4481","4482","4486","4487","4488","4493","4494","4496","4497","4498"
	,"4501","4503","4504","4506","4507","4508","4511"
);
numInRowMax = 7;
numInRowMin = 4;
bottomText = "Туристический пешеходный поход начался в Бахчисарае с посещения Ханского дворца в городе-саду Бахчисарай.<br>"
	+ 'Затем мы подъехали на автобусе в село Терновка и поднялись от него на гору Чилтер-Кая и освежились в строящейся купели у родника Бильдран-Чокрак. Со свежими силами мы осмотрели подступы к пещерному монастырю Чилтер-Мармара(Челтер,Чильтер,Решетка), но, прочитав о строгих правилах благословения его посещения по письменной заявке за 2 недели по неизвестному адресу, не стали углубляться в его негостепреимную территорию.<br>'
	+ 'Мы спустились к оборудованной стоянке у северной части Эски-Кэрмэн. На следующее утро мы осмотрели пещерный город Эски-Кэрмэн, искупались в озере и пошли по самой короткой дороге к туристической стоянке у Мангупского озера.<br>'
	+ 'На следующее утро мы осмотрели музей пещерного города Мангуп, а вечером остановились на туристической стоянке Истоки.<br>'
	+ 'На следующий день мы прошли под горами Бабулган и Лысая к перевалу Бечку, провели сиесту на турстоянке Богатое Ущелье, а заночевали под горой Ялпах-Кая, не найдя воды в роднике под ней.<br>'
	+ 'Утром мы поспешили к роднику у турстоянки Ай-Димитрий и провели у озера сиесту, а к вечеру спустились в ущелье реки Узунджа и с огромной радостью обнаружили воду начиная от пещеры Узунджа.<br>'
	+ 'Стоянка у грота с ваннами прозрачной воды просто очаровала нас и мы провели на ней днёвку и осмотрели пещеру и второе русло ущелья Узунджа.<br>'
	+ 'На следующий день мы спустились к низовьям ущелья Узунджа до села Родниковское и подъехали к повороту на село Резервное, а затем перешли через хребет прибрежных гор в урочище Аязьма и заночевали у родника Айязьма-Чокрак.<br>'
	+ 'Ранним утром мы стали огибать горы Калафатлар и Арфен-Чаир-Бурун на высоте около 500 метров над блестевшим под нами морем. Я поразился, что несмотря то, как старательно мои знакомые скрывали информацию о сложном, чистом и долго неизвестном пути, скрывая целый день с описанием того, как мы попали с <a href="http://www.charming-crimea.com/autumn-2006/day_4.html" title="дорога к вершине Кокия-Кая" alt="гора Кокия-Кая на мысе Айя" target="_BLANK">горы Кокия-Кая мыса Айя</a> на <a href="http://www.charming-crimea.com/autumn-2006/day_6.html" title="путь с Инжира" alt="урочище Айязьма" target="_BLANK">Инжир(урочище Айязьма)</a>, за 4 года отважные туристы протоптали удобную тропу в ранее очень опасном бездорожье. Но тем не менее тропа и обрывы к Затерянному Миру, Батилиману, виды на бухту и скалы Ласпи привели нас в трепет от ощущения страха и восторга одновременно.<br>'
	+ 'Вечером мы спустились на долгожданный берег Чёрного моря в моё любимое место под скалой Инжир на самую длительную днёвку.<br>'
	+ 'На следующее утро мы опять обогнули горы Калафатлар и Арфен-Чаир-Бурун, но на этот раз как можно ближе к морю до каменистой бухты между скалами Парус.<br>'
	+ 'Следующие два дня мы посвятили посещению города Балаклава, генуэзской крепости Чембало, подземного Военно-морского музейного комплекса «Балаклава».<br>'
	+ 'На четвёртый день стоянки мы, невзирая на утреннюю грозу, сплавали на теплоходах через Балаклаву вокруг мысов Балаклавский, Каябаши к мысу Фиолент на Яшмовый пляж. Там мы любовались разноцветными камешками вулканических пород, поднялись по 640 ступеням к Ай(Свято)-Георгиевскому монастырю. Там я увидел, что монашеская братия за несколько последних лет вырастила у родника Святого Георгия бамбук и пальмы. После спуска мы сплавали к легендарной Ай-Георгиевской скале с установленным на ней недавно Крестом.<br>'
	+ 'Я обратил внимание, что красоты значительно меньше стали радовать наших туристов. Это естественно, мы давно насытились впечатлениями и устали. Поэтому последний день перед отъездом мы провели в прощальном безделии и купании в прозрачном море.<br>'
	+ 'В последний день по пути в Симферополь мы успели посетить музей на месте легендарного античного города Херсонес Таврический.<br>'
	+ 'Мы тепло распрощались на железнодорожном вокзале города Симферополь. Это был очень насыщенный местами и событиями поход. И в основном - благодаря любознательности, хорошей подготовке и смелости группы скаутов из Санкт-Петербурга. Я очень рад, что здоровый, близкий и бережный к природе активный отдых возраждается сейчас этим молодым, энергичным и жизнерадостным поколением. Успехов вам и до встречи!';
showPhotosAnchor = '<a title="Посмотреть комментарии о фотографиях и походе по юго-западному Крыму летом 2010 года" alt="отзывы о фотографиях походе по юго-западному крыму летом 2010 года"'
	+ 'href="http://community.livejournal.com/vojy_narod_ru/2479.html" target="_blank">'
	+ 'Посмотреть комментарии о походе и фотографиях</a>';
askPhotosAnchor = '<a title="Написать комментарий или задать вопрос о фотографиях и походе по юго-западному Крыму летом 2010 года" alt="отозваться комментировать фотографии поход по юго-западному крыму летом 2010 года"'
	+ 'href="http://community.livejournal.com/vojy_narod_ru/2479.html?mode=reply" target="_blank">'
	+ 'Оставить комментарий об этом походе или фотографиях</a>';
