title = "Крым Ай-Петри 7 марта 2010 года.";
prefix = "ai-petri/krym_ai-petri_mart_2010_2";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = new Array(
		"445","448","454","461","463","466","472","489",
		"499","510","513","517","520","529","534",
		"537");
name_all = new Array(
	"445","448","454","457","461","463","466","472","475","489",
	"499","502","510","513","516","517","520","527","529","534",
	"537");
numInRowMax = 6;
numInRowMin = 5;
bottomText = "Подготовка к женскому дню в Крыму была проведена по полной программе.<br>"
	+ 'Ещё 5 марта был тёплый солнечный день, 6 марта начались подтягиваться тучи, 7 марта неожиданно пошёл самый настоящий снег.<br>'
	+ 'Мы не упустили эту возможность и поехали посмотреть что же происходило в горах, на Ай-Петри.<br>'
	+ 'Зима в этот день показала, что она ещё сильна. У памятника партизанам и на смотровой площадке на высоте 1200 метров ледяной ветер клонил к земле и бросал в лицо снег.<br>'
	+ 'В ложбине у лыжной трассы ветра не было и мы катались на санях и любовались искусно украшенным буковым лесом, порой проваливаясь по колено в свежий снег.';