title = "Фототур в Крыму летом: гора Демерджи, долина Привидений, урочище и водопад Джурла, село Лучистое. 27-28 июля 2010 года";
prefix = "krym-demerji-dolina-prividenij-djurla-summer-2010/HikeTravel_info_03";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = new Array(
	"295","297","299",
	"301","302","304","306","307",
	"311","312","319",
	"321","323","324","325",
	"331","334","339","344","348",
	"352",
	"361","363","366","369",
	"370","373","375","378",
	"383","384","386","387","389",
	"391","398",
	"401","403","404","406",
	"413","414","419",
	"420","422","423","427",
	"430",
	"441","443","446",
	"457",
	"460",
	"472",
	"486",
	"503",
	"510","514","515",
	"521","524","527",
	"533","535","539",
	"540","544",
	"555","558");
name_all = new Array(
	"295","297","298","299",
	"301","302","303","304","306","307",
	"311","312","313","317","319",
	"321","322","323","324","325","327","329",
	"331","332","334","339","342","344","345","348",
	"351","352",
	"361","363","365","366","367","369",
	"370","373","375","378",
	"383","384","385","386","387","389",
	"391","397","398",
	"400","401","403","404","406","409",
	"410","413","414","415","417","419",
	"420","422","423","424","426","427",
	"430","431","435","436","439",
	"441","442","443","446","447","448",
	"450","455","457",
	"460","461","465",
	"470","471","472","474",
	"486",
	"493",
	"503","509",
	"510","512","514","515",
	"520","521","522","524","525","526","527","529",
	"532","533","535","536","539",
	"540","541","544",
	"555","556","558");
numInRowMax = 6;
numInRowMin = 4;
bottomText = "Туристический пешеходный поход через вершину горы Южная Демерджи, скалы долины Привидений, урочище и водопад Джурла.<br>"
	+ 'На стоянку у истоков реки Едыфлер вышли через урочище Джурла при свете луны. Любовались лунной дорожкой над Чёрным морем с обрывов ущелья Джурла.<br>'
	+ 'На следующий день посетили водопад Джурла, перевал между горами Северная и Южная Демерджи, два озера, лавандовые поля и перед заказом опять вернулись к началу подъёма в долину Приведений.<br>'
	+ 'Во время турпохода занимались в основном фотосъёмкой, беседами о технике фотографии и фотомастерстве :)';