title = "Пещера Партизанская на нижнем плато (яйле) горы Чатыр-Даг (Шатёр-Гора).";
prefix = "partizanskaya/vojy_narod_ru_";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = new Array(
	"8672","8673","8674","8675"
	,"8676","8677","8678","8679","8680"
	,"8681","8682","8683","8684","8685"
	,"8686","8687","8688","8689","8690"
	,"8691","8692");
name_all = new Array(
	"8672","8673","8674","8675"
	,"8676","8677","8678","8679","8680"
	,"8681","8682","8683","8684","8685"
	,"8686","8687","8688","8689","8690"
	,"8691","8692");
bottomText = "Залы пещеры вытянуты горизонтально.<br>"
	+ "Пещера доступна без верёвки, но вход в неё найти непросто.<br>"
	+ "Поэтому довольно неплохо сохранились окаменелости на стенах.";
homePage = "Novogodnie_Prazdniki_v_gorakh_Kryma.htm#Novogodnie_Prazdniki_v_gorakh_Kryma";
homePageTitle = "Новогодние праздники в горах Крыма";