title = "По первопутку в Крымских горах. От Ангарского перевала до Тисового грота. 19 декабря 2009 года.";
prefix = "tisovyjj-grot_091219/vojy_narod_ru_0";
path2 = "http://vojy.narod.ru/";
pathImages = path2 + 'images/';
name_best = new Array(
	"311","316","319","321","333","334",
	"342","346","354","358","360","370","371",
	"373","376","378","380","384","385","388","393",
	"398","436","443","445","455",
	"461","468","475","481");
name_all = new Array(
	"311","316","318","319","321","326","331","333","334","339",
	"342","346","348","354","358","360","362","367","370","371",
	"373","376","377","378","380","384","385","388","389","393",
	"395","398","408","427","435","436","440","443","445","455",
	"457","461","468","472","474","475","477","480","481","483",
	"484");
numInRowMax = 6;
bottomText = "Вы когда-нибудь видели в горах, как дождь переходит в снег, как начинается обледение, метель и впервые надолго ложится снег?<br>"
	+ 'Я такого не припомню. Поэтому и было любопытно посмотреть, как приходит настоящая зима в горы. Почему я был уверен, что придёт зима? Потому, что накануне Шурик, приглашая меня в горы, сразу предупредил: "Там будет полная ж..а!<br>'
	+ 'Я посмотрел <a href="weather.htm" title="Погода в Крыму" target="_blank" alt="прогноз погоды по всему Крыму">прогноз погоды в Крыму</a>. Вижу '
	+ '<table><tbody><tr><td class="gmtdtext" width="35%">19/12 Сб утро</td><td width="15%"><img src="http://informer.gismeteo.ru/getcode/html/images/bg/5.gif" alt="Пасмурно, дождь" title="Пасмурно, дождь" height="32" width="32"></td><td class="gmtdtext" width="50%"><b>+1..+3 °C</b><br>729 мм<br>ЮЗ, 10-12 м/с</td></tr><tr><td colspan="3"></td></tr><tr><td class="gmtdtext" width="35%"><br>19/12 Сб день</td><td width="15%"><img src="http://informer.gismeteo.ru/getcode/html/images/bg/7.gif" alt="Пасмурно, снег" title="Пасмурно, снег" height="32" width="32"></td><td class="gmtdtext" width="50%"><b>-4..-2 °C</b><br>737 мм<br>ЮЗ, 11-13 м/с</td></tr><tr><td colspan="3"></td></tr><tr><td class="gmtdtext" width="35%"><br>19/12 Сб вечер</td><td width="15%"><img src="http://informer.gismeteo.ru/getcode/html/images/bg/7n.gif" alt="Пасмурно, снег" title="Пасмурно, снег" height="32" width="32"></td><td class="gmtdtext" width="50%"><b>-4..-2 °C</b><br>741 мм<br>ЮЗ, 7-9 м/с</td></tr></tbody></table><br>'
	+ "И это для Симферополя! А что же будет на 700 метров выше?.. Ну разве я могу это не узнать?! :)<br>"
	+ "Мы приехали на Ангарский перевал (Ангар-Богаз) на высоту 752 метра около 11 часов. Сильный ветер брызгал дождём.<br>"
	+ "Мы пошли к горно-лыжной трассе. Снег начал переходить в мелкую крупу. От неё поднялись на перевал у горы Сахарная головка, а оттуда по тропе пошли к каменной реке под Холодным Кулуаром. Оттуда траверсу пошли под стенкой Ангар-Буруна (Ущельного Мыса) на север к Тисовому Гроту. Подниматься в него даже со страховкой дяло скользко и страшно.<br>"
	+ "Зима резко вступала в свои права, качала порывами ветра, сыпала крупой и превращала воду на ветвяг в лёд. На обратной дороге мы обошли Сахарную Головку с севера и удивлялись тому, как быстро и искусно зима украсила лес.";
homePage = "Novogodnie_Prazdniki_v_gorakh_Kryma.htm#Novogodnie_Prazdniki_v_gorakh_Kryma";
homePageTitle = "Новогодние праздники в горах Крыма";